Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/suomen_kulttuurirahasto_on_myontanyt_22_000_euroa_sami_duodji_yhdistyksen_saamelaiskulttuuri_taiteena_utsjoen_hoitolaitoksiin_-hankkeelle.html.tmx
Source language: fin
Languages: sme

source: Suomen kulttuurirahasto on myöntänyt 22 000 euroa Sámi Duodji yhdistyksen Saamelaiskulttuuri taiteena Utsjoen hoitolaitoksiin -hankkeelle
sme: Suoma kulturfoanda lea mieđihan 22 000 euro Sámi Duodji searvvi Sámekultuvra dáiddan Ohcejoga dikšunlágádusaide – prošektii

source: Saamelaiskulttuuri taiteena Utsjoen hoitolaitoksiin -hanke toteutetaan yhteistyössä Utsjoen kunnan ja Saamelaiskäräjien kanssa.
sme: Sámekultuvrra dáiddan Ohcejoga dikšunlágádusaide – prošeakta ollašuhtto oktasašbarggus Ohcejoga gielddain ja Sámedikkiin.

source: Hankeavustuksia on voinut hakea hoito- ja hoivalaitoksissa tai muissa ympäristöissä tapahtumiin taidehankkeisiin, joiden asukkaiden tai käyttäjien on vaikea päästä taiteen ää r elle.
sme: Prošeaktadoarjagiid lea sáhttán ohcat dáiddaprošeavttaide, mat ollašuhttojit dikšun- ja divššodanlágádusain dahje eará dakkár birrasiin, maid ássiid dahje geavaheaddjiid lea váttis beassat dáidaga lusa.

source: Hanke toteutetaan Utsjoen kunnan alueella.
sme: Prošeakta ollašuhtto Ohcejoga gielddas.

source: Hankkeessa tuodaan saamelaisten muistisairaiden ja ikäihmisten saataville saamelaista käsityötä eli duodjia sekä valokuvataidetta Utsjoen muistisairaiden palveluasumisyksikkö Dorvussa sekä vuodeosastolla.
sme: Prošeavttas buktojit sápmelaš muitobuohcciid ja ahkeolbmuid olámuddui duodji ja maiddái čuovgagovvadáidda Ohcejoga muitobuohcciid bálvalanássanovttadat Dorvvus ja buohcciidossodagas.

source: Hankkeen taidevalokuvat ot e taan Utsjoen kunnan alueelta ja valokuvaajana toimii taiteilija Marja Helander.
sme: Prošeavtta dáiddačuovgagovat váldojit Ohcejoga gieldda viidodagas ja govvideaddjin doaibmá dáiddár Marja Helander.

source: Myös käsityöt ostetaan paikallisilta käsityöntekijöiltä mahdollisuuksien mukaan.
sme: Maiddái duojit ostojuvvojit báikkálaš duojáriin vejolašvuođaid mielde.

source: Monelle muistisairaalle tai vanhukselle saamelainen käsityö luo ikkunan menneeseen elämään.
sme: Máŋgga muitobuohccái dahje boares olbmui sámeduodji fállá oktavuođa vássán eallimii.

source: Elämään milloin vielä jaksoi ja kykeni tehdä käsitöitä, käydä hillasuolla, poroerotuksissa ja lohenpyynnissä Tenolla tai muun ruokakalan pyynnissä tunturijärvissä.
sme: Eallimii goas vel vejii ja nákcii duddjot, lubmet, johtit bigálusain ja bivdit luosa Deanus dahje eará borranguoli duottarjávrris.

source: Elämää ennen hoitolaitokseen muuttamista.
sme: Eallimii ovdal dikšunlágádussii fárrema.

source: Valokuvat vahvistavat asukkaiden muistoja, kokemuksia eletystä elämästä.
sme: Čuovgagovat nannejit ássiid muittuid, vásáhusaid ellojuvvon eallima birra.

source: Käsitöiden kautta voi tuntea koskettamalla, pukemalla päälle tai katselemalla sitä aikaa, jolloin vielä laitoksen asukas jaksoi itse neuloa, ommella, vuolla ja työstää käsitöitä.
sme: Dujiid bokte sáhttá dovdat guoskkahemiin, gárvodemiin dahje geahčademiin dan áigge, goas vel lágádusa ássi vejii ieš gođđit, goarrut, vuollat ja gárvet dujiid.

source: Kuviin taltioidaan Utsjoelle alueena ominaista saamelaista kulttuuria.
sme: Govaide vurkejuvvo Ohcejohkii mihtilmas sámekultuvrra.

source: Saamelaisten elinkeinot perustuvat kulttuuriin, omaan alueeseen ja sen luonnon monipuoliseen käyttöön.
sme: Sámiid ealáhusat vuođđuduvvet kultuvrii, iežaset guvlui ja dan luonddu máŋggabealat geavaheapmái.

source: Perinteistä poronhoitoa harjoitetaan koko Utsjoen alueella ja jokisaamelaista kalastuskulttuuria Tenolaaksossa.
sme: Árbevirolaš boazodoaluin bargojuvvo olles Ohcejoga guovllus ja johkasápmelaččaid guolástankultuvrrain fas Deanuleagis.

source: Tenon ja sen sivujokien sekä tunturijärvien kalastus on ollut ja on edelleen hyvin tärkeä elinkeino saamelaisille.
sme: Deanu ja dan oalgejogaid ja maiddái duottarjávrriid guolásteapmi lea leamaš ja lea ain oalle dehálaš birgenláhki sámiide.

source: Utsjoella on perinteisesti myös karjankasvatusta, sillä Tenon rannoilla on reheviä kasvupaikkoja pelloille.
sme: Ohcejogas lea árbevirolaččat maiddái šibitdoallu, dasgo Deatnogáttiin leat šattolaš šaddanbáikkit bealdduide.

source: Kuvia katselemalla, esimerkiksi lohensoudusta, porotöistä, talollisten elämästä, sekä pienistä kylistä kuten Nuvvuksesta, Dalvadaksesta, vanhasta Karigasniemestä yms. Kuvat toimivat ikkunana heidän kotipaikkaansa ja elämäänsä.
sme: Geahčademiin govaid, ovdamearkan luossabivddus, boazobargguin, dáloniid eallimis, sihke smávva giliin nugo Nuvvosis, Dálvadasas, boares Gáregasnjárggas jna, de govat doibmet oktavuohtan sin ruoktobáikái ja eallimii.

source: Taiteilija Marja Helander kuvaa vuoden 2021 aikana Utsjoen paikkoja sekä taltioi perinteistä saamelaista kulttuuria.
sme: Dáiddár Marja Helander govvida jagi 2021 áigge Ohcejoga báikkiid ja vurke árbevirolaš sámekultuvrra.

source: Loppuvuodesta 2021 asiantuntijaryhmä valitsee yhdessä Helanderin kanssa Dorvuun ja vuodeosastolle valittavat teokset.
sme: Loahppajagis 2021 áššedovdijoavku vállje govaid ovttas Helanderiin Dorvui ja buohcciidossodahkii.

source: Ryhmä koostuu saamelaisista kulttuuriasiantuntijoista: Sámi Duodji yhdistykseltä puheenjohtaja Marjaana Aikio ja saamen käsityön konsulentti Aune Musta, Saamelaiskäräjiltä kulttuurisihteeri Riitta Orti-Berg, Utsjoen kunnalta perusturvajohtaja Nanna Miettunen sekä vapaa-aikasihteeri Kaisa Tapiola-Länsman.
sme: Jovkui gullet sápmelaš kulturáššedovdit: Sámi Duodji searvvi ságajođiheaddji Marjaana Aikio ja sámeduoji konsuleanta Aune Musta, Sámedikki kulturčálli Riitta Orti-Berg, Ohcejoga gieldda vuođđodorvohoavda Nanna Miettunen sihke asttuáiggečálli Kaisa Tapiola-Länsman.

source: Toteutetaan vuoden 2021 aikana.
sme: Ollašuhtto jagi 2021 áigge.

source: Käsityöt ja taidevalokuvat sijoitetaan Utsjoen hoitolaitoksiin loppuvuoden 2021 aikana.
sme: Giehtaduojit ja dáiddačuovgagovat biddjojit Ohcejoga dikšunlágádusaide loahppajagi 2021 áigge.

source: Lisätietoja:
sme: Lassidieđut:

source: Kuva: Anja Vest
sme: Govva: Anja Vest
